<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja" dir="ltr" xmlns:og="http://ogp.me/ns#" xmlns:fb="http://www.facebook.com/2008/fbml">


<head>
    <!--cssファイル読み込み-->
    <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <link rel="stylesheet" href="<?php echo get_template_directory_uri(); ?>/css/single-lp.css">
    <link href="https://fonts.googleapis.com/css2?family=Noto+Sans+JP&display=swap" rel="stylesheet">
    <link href="https://fonts.googleapis.com/css2？family=Sawarabi+Gothic!&display=swap" rel="stylesheet">

</head>



<body style="margin:0; padding:0;">
    <div class="container_single">
        <div class="topics_detail">
            <h1><span id="Shopify-2">Shopify（ショッピファイ）管理画面のメニュー一覧</span></h1>
            <p>メニューとは、Shopify（ショッピファイ）管理画面の左側に並ぶ項目のことです。商品の発注確認や追加、顧客管理、アプリケーション管理など、運営時に必要な基本機能を編集することができます。</p>
            <p>ここからは、メニュー項目を一つひとつ詳しくみていきましょう。</p>
            <img class="alignnone size-full ls-is-cached lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri1.jpg" alt="Shopify（ショッピファイ）管理画面" />
            <h2><span id="i">注文管理</span></h2>
            <img class="alignnone size-full ls-is-cached lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri2.jpg" alt="注文管理" />
            <p>「注文管理」では、過去の注文履歴や支払い状況、発送状況などがリストで表示されます。未発送状態や未払い状態など、各手続きの状況ごとに履歴を絞ることも可能なので、現在各注文がどの段階なのか一目で確認できます。</p>
            <p>編集したい注文履歴を選択すると、顧客名や購入商品の状態がまとめられたページに移行します。未発送や未払いなどは、こちらの各注文ページから、運営者の手動で「処理済み」へ変更することができます。</p>
            <p>電話やメールなどから注文を受けた際の「下書き注文」も作成可能です。また、商品購入を途中で中断した「カゴ落ち」の記録も確認が行えます。</p>
            <h2><span id="i-2">商品管理</span></h2>
            <img class="alignnone size-full ls-is-cached lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri3.jpg" alt="商品管理" />
            <p>「商品管理」では、販売商品の追加や編集が可能です。</p>
            <p>登録した商品は「すべての商品」という項目でリストとして表示されます。Tシャツやステッカーなどの商品ごとに分類している場合は、各タイプやタグごとに絞り込みをかけて表示できるため、大量に商品がある場合でも簡単に整理整頓が行えます。</p>
            <p>リストから一つ商品を選択すると、選んだ特定の商品に関する詳細ページに移行します。こちらからは、商品画像や説明文、価格からサイズ展開などの細かな設定が可能です。</p>
            <p>また、商品をタグやタイプ別に分類する「コレクション」についても、一覧表示して確認が行えます。「在庫」という項目からは、文字どおり商品ごとの在庫状況の編集や、売切れ時の対応などの変更ができます。</p>
            <h2><span id="i-3">顧客管理</span></h2>
            <img class="alignnone size-full ls-is-cached lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri4.jpg" alt="顧客管理" />
            <p>「顧客管理」では、過去に商品購入を行ったユーザーや、メール購読に登録済みのユーザーの情報が一覧で表示されます。顧客情報についても、メール購読の有無や購入金額、カゴ落ち状況といったさまざまな条件で絞り込み検索が行えます。</p>
            <p>また、複数の顧客に同じタグ付けを行い、グループにまとめて整理することも可能です。配送地域別やリピーター回数別など、自身の管理しやすい条件で自由にまとめるのがおすすめです。</p>
            <p>画面下部にある「設定を編集する」をクリックすると、チェックアウト時の詳細設定ができるページに移行します。カゴ落ちの通知メールや、顧客アカウント作成の指示、住所の自動入力などの編集が行えます。</p>
            <h2><span id="i-4">ストア分析</span></h2>
            <img class="alignnone size-full ls-is-cached lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri5.jpg" alt="ストア分析" />
            <p>「ストア分析」では、ストアの売り上げやセッション数、ランディングページのアクセス数など、さまざまな要素からデータを確認できます。</p>
            <p>売り上げにおいては、商品ごとの販売数や期間別の注文総数、平均注文金額といった細かい条件から表示されます。セッション数の場合も、リピーターの割合から国ごとのアクセス、SNS別のアクセスなどの情報ごとのチェックが可能です。</p>
            <p>また、4月から12月の間など、期間に絞って分析結果を表示することもできます。</p>
            <p>たとえば、7月から9月までに期間を絞れば、夏の売り上げに向上した商品を調べることができます。季節やタイミングで売れる商品を見極め、アプローチすることが可能となります。</p>
            <h2><span id="i-5">マーケティング</span></h2>
            <img class="alignnone size-full ls-is-cached lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri6.jpg" alt="マーケティング" />
            <p>「マーケティング」では、キャンペーンメールの作成や、Facebook等のSNS広告の作成などを行い、顧客へアプローチをかけられます。こちらで広告作成を行えば、GoogleやFacebookなど、複数のチャネルでの広告運用をShopify管理画面に一元化することが可能です。</p>
            <p>通知メールに関しては、新商品紹介や再入荷のお知らせ、販売イベントといったさまざまなキャンペーンに合わせたテンプレートも用意されています。専門知識のない方でも、おしゃれな通知メッセージが用途に合わせて簡単に作成できます。</p>
            <h2><span id="i-6">ディスカウント</span></h2>
            <img class="alignnone size-full ls-is-cached lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri7.jpg" alt="ディスカウント" />
            <p>「ディスカウント」では、Shpifyストアで使用できるクーポンコードの作成や、自動ディスカウントの作成が行えます。</p>
            <p> たとえば、新年のキャンペーンとして「商品Aを購入すれば特典で割引クーポンをプレゼント」するなど、取り入れたいサービス条件を自由に設定することができます。</p>
            <p>自動ディスカウントの設定では、割引率や有効期限を設定したり対象商品を絞ったり、その都度カスタマイズが可能です。</p>
            <h2><span id="i-7">アプリ管理</span></h2>
            <img class="alignnone size-full lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri8.jpg" alt="アプリ管理" />
            <p>Shopifyでは、さまざまな拡張機能を持つアプリを公式ストアからダウンロードできます。たとえば、請求書作成や翻訳機能、海外通貨設定といった機能は公式アプリを活用し、ストアに導入していきます。</p>
            <p>「アプリ管理」では、ダウンロードしたアプリが一覧で表示されます。一覧の中から一つアプリを選択することで、いつでも管理・編集が行えます。</p>
            <h1><span id="Shopify-3">Shopify（ショッピファイ）の販売チャネル</span></h1>
            <p>管理画面のメニューの下には、「販売チャネル」という項目があります。販売チャネルとは、Shopifyストアに登録した商品を販売する経路や場所のことです。</p>
            <p>ここでは、Shopifyの販売チャネルについてそれぞれみていきましょう。</p>
            <h2><span id="i-8">オンラインストア</span></h2>
            <p>「オンラインストア」という販売チャネルは、その名の通りShopifyで作成したネットショップのことです。「オンラインストア」をクリックすることで、下記5点の要素を細かく設定・編集することができます。</p>
            <img class="alignnone size-full lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri9.jpg" alt="オンラインストア" />
            <h4>■テーマ</h4>
            <p>Shopifyストアのデザインを形成するテンプレートの編集が行えます。</p>
            <p>現在反映しているデザインを始め、複数のテンプレートをライブラリー上で管理することができます。各テンプレート右側の「カスタマイズ」をクリックすることで、ヘッダーやスライドショー、商品リストの表示箇所などを細かく設定できます。</p>
            <h4>■ブログ記事</h4>
            <p>Shopifyストアに掲載するブログ記事やニュースなどの作成が可能です。ブログ記事では、タグ付けや執筆者名、公開状況などから絞り込み検索がかけられます。</p>
            <p>定期的にブログ記事を投稿することで、ストアのブランディングや認知度の獲得にもつながります。また顧客ニーズを満たす新規コンテンツが投稿され続ければSEO効果も期待できるため、率先して取り入れましょう。</p>
            <h4>■ページ</h4>
            <p>「ページ」では、Shopifyストアの固定ページを作成できます。ブログ記事と同様に公開/非公開の切り替えができるため、不要なページを管理する際には非常に便利です。</p>
            <p>固定ページは、基本的にブランドの物語を伝えるコンテンツや、よくある質問一覧、配送料一覧といったユーザーにとって重要となる内容を取り入れるとベターです。</p>
            <h4>■メニュー</h4>
            <p>ストア上部のメニューバーやフッターメニューに関する追加・編集が行えます。</p>
            <p> たとえば、ストア上部のメニューバーであれば、商品ジャンルごとのカテゴリーを軸に据えてまとめるのがおすすめです。フッターメニューの場合は、配送ポリシーやプライバシーポリシーといった規約を並べることが一般的です。</p>
            <p>前述したブログ記事や固定記事などを組み合わせ、ユーザーが閲覧しやすいメニューを設定しましょう。</p>
            <h4>■各種設定</h4>
            <p>ストアのタイトルや説明文、Googleアナリティクスアカウントの入力などの細かい編集が行えます。Googleアナリティクスは、アクセス数や流通パターンの分析に必要となるため、運営前にあらかじめ設定しておきましょう。</p>
            <p>また、ストアを一時的に閲覧不可とする際に必要なアクセス制限を設けるためのパスワードもこちらで設定します。</p>
            <h4>■プレビュー</h4>
            <p>オンラインストアの右横にある「目のマーク」をクリックすると、ショップのプレビューを確認することができます。</p>
            <p>機能や商品を追加した際や、デザインを編集する場合にプレビューを確認します。</p>

            <h2><span id="i-9">その他の販売チャネル</span></h2>
            <p>デフォルトの設定では、「オンラインストア」の項目のみが存在しています。しかし、販売チャネルと書かれた右側の「＋」ボタンをクリックすることで、Googleや楽天市場といった他の流通経路を追加できます。</p>
            <img class="alignnone size-full lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri10.jpg" alt="その他の販売チャネル" />
            <h4>■Point of Sale</h4>
            <p>「Point of Sale」とは、ストアの売り上げや在庫データ、顧客情報などと、実店舗のデータを同期できるアプリケーションのことです。実店舗とストアのデータが別れていた場合、情報にまとまりがなく、上手に整理できないケースも珍しくありません。</p>
            <p>「Point of Sale」を利用すれば、2つのデータをリアルタイムで同期できるため、管理場所が一元化されてスムーズな運営にもつながります。</p>
            <h4>■購入ボタン(Buy Button)</h4>
            <p>「購入ボタン」を使用すれば、商品ページや「購入する」ボタンなどの機能をShopifyストア以外のサイトで利用できるようになります。Shopifyストア以外にWebメディアやブログなどを運営している場合、そちらにも購入ボタンを導入すれば、販売経路の拡大につながります。</p>
            <h4>■Shopify Inbox</h4>
            <p>「Shopify Inbox」は、Shopifyストアに顧客とコメントのやり取りするためのフォルダを作成するアプリケーションです。個別チャットが可能になれば、他のチャットツールとの一元化や、ユーザビリティの向上などの効果が期待できます。</p>
            <h4>■その他の販売チャネル（Google・Facebook・楽天市場）</h4>
            <p>GoogleやFacebook、楽天市場といった販売チャネルは、すでに認知度のある大規模な販売経路です。Shopifyストアと連携すれば、各種SNSやGoogle上など、閲覧者の多い場所での商品掲載が可能となります。</p>
            <p>自社型サイトのみ運営する場合よりも、はるかに顧客流入数の向上が期待できます。</p>
            <h1><span id="Shopify-4">Shopify（ショッピファイ）の設定メニュー</span></h1>
            <p>Shopify（ショッピファイ）管理画面の下部にある「設定」を押すと、決済やアカウント権限、メタフィールド、配送などの詳細設定が行えます。</p>
            <img class="alignnone size-full lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri11.jpg" alt="Shopify（ショッピファイ）の設定メニュー" />
            <h2><span id="i-10">ストアの詳細</span></h2>
            <p>Shopifyストアの基本情報や所在地、使用通貨などの設定が可能です。</p>
            <h2><span id="i-11">プラン</span></h2>
            <p>Shiopifyの料金プランの変更、および次回請求日の確認が行えます。</p>
            <h2><span id="i-12">請求情報</span></h2>
            <p>Shopifyストアでの購入および請求書の決済手段を追加、変更が行えます。また、Shopifyの料金プランや有料アプリなど、定期的に請求されるアイテムが確認できます。請求書や明細書に関する過去の記録についても確認、ダウンロードが可能です。</p>
            <h2><span id="i-13">ユーザーと権限</span></h2>
            <p>ストア管理画面へのログイン権限を編集することができます。スタッフやデザイナー、開発者がその程度管理画面の機能を使用できるか、制限を設けることも可能です。</p>
            <h2><span id="i-14">決済</span></h2>
            <p>ストア内の決済方法に関する編集が行えます。デフォルトのShopifyペイメントをはじめ、PayPalや外部決済システムなど、導入したい決済方法を設定できます。</p>
            <h2><span id="i-15">チェックアウト</span></h2>
            <p>チェックアウト時に購入者が入力する情報の編集が行えます。また、チェックアウト画面のデザインカスタマイズや、カゴ落ちメールの通知編集などもこちらで行えます。</p>
            <h2><span id="i-16">配送と配達</span></h2>
            <p>配送料の設定が行えます。全国一律であったり地域別で分けたりなど、運営者の意向に合わせて自由な価格をカスタムできます。</p>
            <h2><span id="i-17">税金</span></h2>
            <p>世界各国の規律に合わせた税金の表示方法や、配送料への課税・非課税などについて設定が行えます。</p>
            <h2><span id="i-18">ロケーション</span></h2>
            <p>在庫の保管や商品販売を行うための場所を編集することができます。ロケーションを設定すれば、直接配達や店舗受け取りなどの場所として活用可能となります。</p>
            <h2><span id="i-19">ギフトカード</span></h2>
            <p> Shopifyストアで使用できるギフトカードの有効期限を編集できます。最短1日～年単位、無期限に至るまで自由に有効期限を設定可能です。</p>
            <h2><span id="i-20">マーケット</span></h2>
            <p>Shopifyストアで越境ECを始めるための設定や管理が行えます。</p>
            <p>※2021年12月現在、システム未公開の状態で申し込みのみが可能となります。</p>
            <h2><span id="i-21">販売チャネル</span></h2>
            <p>販売チャネルの追加や、利用可能な商品の確認などが行えます。</p>
            <h2><span id="i-22">ドメイン情報</span></h2>
            <p>ドメインの新規追加・購入などの管理が行えます。既に外部サービスで所有しているドメインをストアに接続することも可能です。</p>
            <h2><span id="i-23">通知</span></h2>
            <p>注文時や配送時などのさまざまな状況で使用する通知メールの編集が可能です。テキストは既存のテンプレートが存在しますが、ストアの特性に合わせてカスタイズも行えます。</p>
            <h2><span id="i-24">メタフィールド</span></h2>
            <p>メタフィールドとは、商品ページなどの記載情報をカスタマイズし、いつでも表示できるように設定を行うことです。既存のフォーマットにはない、商品独自の情報を新規で表示させることが可能です。</p>
            <h2><span id="i-25">ファイル</span></h2>
            <p>Shopifyストアで画像ファイルを表示させるためには、あらかじめこの「ファイル」にデータをアップロードする必要があります。こちらでは、画像ファイルなどのアップロードや管理・編集を行えます。</p>
            <h2><span id="i-26">言語</span></h2>
            <p>Shopifyストアで表示されるデフォルト言語の管理や、翻訳する言語の編集などが行えます。また、管理画面の言語についても、こちらで変更が可能です。</p>
            <h2><span id="i-27">ポリシー</span></h2>
            <p>Shopifyストアに掲載する各種ポリシー・規約の編集が行えます。こちらでは、下記のポリシー・規約に関する内容の編集が可能です。</p>
            <div class="box_style box_style_green">
                <div class="box_inner">
                    <div class="box_style_title">
                        <strong>
                            <span class="box_style_title_inner">作成できるポリシー</span>
                        </strong>
                    </div>
                    <ul>
                        <li>配送ポリシー</li>
                        <li>返金ポリシー</li>
                        <li>プライバシーポリシー</li>
                        <li>特定商取引法に基づく表記</li>
                        <li>利用規約</li>
                    </ul>
                </div>
            </div>
            <h1><span id="Shopify-5">Shopify（ショッピファイ）のアカウント管理メニュー</span></h1>
            <p> Shopify（ショッピファイ）管理画面の右上にある管理者名をクリックすると、画像のように項目がメニューとして表示されます。</p>
            <img class="alignnone size-full ls-is-cached lazyloaded" src="<?php echo get_template_directory_uri(); ?>/img/kanri/kanri12.jpg" alt="Shopify（ショッピファイ）のアカウント管理メニュー" />
            <p>以下では、それぞれの項目について詳しくみていきましょう。</p>
            <h2><span id="i-28">アカウントを管理する</span></h2>
            <p>アカウント情報の管理や別ストアへの移行、言語の変更などが行えます。アカウント情報に関しては、名前や写真、電話番号といった細かい設定の変更が可能です。</p>
            <h2><span id="i-29">ストア</span></h2>
            <p>Shopifyストアを一覧表示させた上で、別ストアへの切り替え、作成が行えます。こちらではShopifyパートナーアカウントから作成したものを含む、全ストアへの移行が可能です。</p>
            <h2><span id="i-30">ログアウト</span></h2>
            <p>ログイン中のアカウントからログアウトできます。</p>
            <h2><span id="Shopify-6">Shopifyヘルプセンター</span></h2>
            <p>Shopifyの公式ヘルプセンターへの移行が行えます。管理画面操作中に生まれた疑問点や悩みなどは、こちらのヘルプセンターで関連する質問を探し、回答を得ることができます。</p>
            <h2><span id="i-31">コミュニティフォーラム</span></h2>
            <p>ブランドやパートナーなどのShopify運営者が集うコミュニティへ移行します。ヘルプセンターでは得られなかった情報については、こちらのコミュニティから解決策を検索することができます。</p>
            <h2><span id="Shopify_Expert">Shopify Expertを雇う</span></h2>
            <p>Shopify Expertとは、Shopifyのストア構築やマーケティングなどの高度なノウハウを持つ企業のことです。Shopifyについての支援に参加する「Shopifyパートナー」の中でも、特に優れた実績を保有する存在です。</p>
            <p>こちらでは、Shopify Expertに自身のストア構築やカスタイズ、運用サポートなどを依頼することができます。</p>
            <h2><span id="i-32">キーボードのショートカット</span></h2>
            <p>Shopifyで使用可能なショートカットキーが一覧で確認できます。</p>
        </div>
    </div>
</body>

</html>